[
    {
        "chef_id": 1,
        "picture": "https://raw.githubusercontent.com/SumonaShimu/FoodData/main/chefs/5.jpg",
        "name": "Tareq Taylor",
        "experience": 20,
        "recipes": 100,
        "likes": 650,
        "bio": "Tareq Taylor is a renowned Bangladeshi chef with over 20 years of experience in the culinary world. He has worked in some of the finest restaurants in Bangladesh and has won numerous awards for his exceptional dishes. Tareq is known for his creative and innovative take on traditional Bangladeshi cuisine and is a mentor to many young chefs."
    },
    {
        "chef_id": 2,
        "picture": "https://raw.githubusercontent.com/SumonaShimu/FoodData/main/chefs/3.png",
        "name": "Jethalal Sarkar",
        "experience": 8,
        "recipes": 40,
        "likes": 200,
        "bio": "Jethalal Sarkar is a talented Bangladeshi chef with over 12 years of experience in the culinary world. He has a strong social media following and has published several cookbooks. He is known for his innovative and modern take on traditional Bangladeshi dishes, and is a frequent guest on cooking shows and food events."
    },
    {
        "chef_id": 3,
        "picture": "https://raw.githubusercontent.com/SumonaShimu/FoodData/main/chefs/2.jpg",
        "name": "Abida Rahman",
        "experience": 15,
        "recipes": 80,
        "likes": 450,
        "bio": "Abida Rahman is a renowned Bangladeshi chef with over 10 years of experience in the culinary arts. She has authored several cookbooks and has a strong social media following. Abida is known for her innovative take on traditional Bangladeshi dishes, and is a frequent guest on cooking shows and food events."
    },
    {
        "chef_id": 4,
        "picture": "https://raw.githubusercontent.com/SumonaShimu/FoodData/main/chefs/7.jpg",
        "name": "Sadia Islam",
        "experience": 10,
        "recipes": 50,
        "likes": 250,
        "bio": "Sadia Islam is a well-known Bangladeshi chef with over 15 years of experience in the culinary world. She has worked in many renowned restaurants and has won numerous awards for his innovative and delicious dishes. Sadia is also a mentor to young chefs and is passionate about promoting Bangladeshi cuisine around the world."
    },
    {
        "chef_id": 5,
        "picture": "https://raw.githubusercontent.com/SumonaShimu/FoodData/main/chefs/4.jpg",
        "name": "Nadia Huq",
        "experience": 12,
        "recipes": 60,
        "likes": 350,
        "bio": "Nadia Huq is a renowned Bangladeshi chef with over 10 years of experience in the culinary arts. She has authored several cookbooks and has a strong social media following. Nadia is known for her innovative take on traditional Bangladeshi dishes, and is a frequent guest on cooking shows and food events."
    },
    {
        "chef_id": 6,
        "picture": "https://raw.githubusercontent.com/SumonaShimu/FoodData/main/chefs/6.jpg",
        "name": "Anwar Hossain",
        "experience": 18,
        "recipes": 90,
        "likes": 500,
        "bio": "Anwar Hossain is a renowned Bangladeshi chef with over 15 years of experience in the culinary world. He has worked in some of the best restaurants in Bangladesh and has won numerous awards for his exceptional dishes. Anwar is known for his modern and innovative take on traditional Bangladeshi cuisine and is a mentor to many young chefs."
    }
]